Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2010/2.samiske_medier.pdf.tmx
Source language: nob
Languages: sme

source: Deretter kommer nyheter, som står for hver femte sendetime.
sme: Das maŋŋel bohtet ođđasat, mat dahket juohke viđat sáddendiimmu.

source: Aktualiteter, barne- og ungdomsprogrammer, sport og religion er jevnt fordelt på mellom 3 % og 5 %.
sme: Áigeguovdilisáššit, mánáid- ja nuoraidprográmmat, valáštallan ja oskkui gullevaš áššit leat dássedit juhkkojuvvon gaskal 3 ja 5 %.

source: Fordelingen må sies å være i tråd med NRKs vedtekter.
sme: Ferte dadjat ahte juogustus čuovvu NRK:a njuolggadusaid.

source: Figur 2.6 Tematisk fordeling av radiosendinger 2009
sme: Govadat 2.6 Radiosáddagat fáttáid vuođul 2009

source: Prosentvis fordeling av NRK Sámi Radios radiosendinger i 2009 etter tema.
sme: NRK Sámi Radio radiosáddagat proseanttaide juogaduvvon, fáttáid vuođul.

source: Kilde: NRKs årsrapport 2009.
sme: Gáldu: NRK jahkeraporta 2009.

source: 2.3.1.6 Solid lytteroppsluting
sme: 2.3.1.6 Nanu beroštupmi guldaleddjiin

source: NRK Sámi Radio har en solid lytteroppslutning i den samiske befolkningen.
sme: Sámi álbmogis lea guldaleddjiin leamaš nanu beroštupmi NRK Sámi Radioi.

source: Ikke uventet er det flest samiskspråklige og bosatte i Finnmark som hører på Sameradioen, noe som trolig har sammenheng med at hoveddelene av sendingene er på nordsamisk og dermed utilgjengelige for dem som ikke behersker språket.
sme: Ii leat hirpmahuhtti go eanemusat sámeradio guldaleddjiin leat sámegielagat ja orrot Finnmárkkus, mii fas dáidá čadnon dasa go sáddagiin leat váldooasit davvisámegillii ja váddása duohken sidjiide geat eai hálddaš giela.

source: Det har ikke vært mulig å få tak i data som viser det totale lytterantallet for NRK Sámi Radios radiosendinger.
sme: Ii leat leamaš vejolaš háhkat dieđuid mat čájehit obbalaš guldaleddjiidloguid NRK Sámi Radio radiosáddagiidda.

source: Imidlertid viser Sameradioens brukerundersøkelse at innmeldte i Sametingets valgmanntall ofte hører på Sameradioens sendinger, selv om andelen er noe lavere enn andelen som får med seg tv-sendingene.
sme: Goitge čájeha sámeradio geavaheddjiidiskkus ahte sii geat leat dieđihuvvon Sámedikki jienastuslohkui dábálaččat guldalit sámeradio sáddagiid, vaikko vel oassi leage unnibuš jus buohtastahttá tv-sáddagiid osiin.

source: Like under halvparten (49 %) svarte at de hadde hørt på radiosendingene i løpet av de siste 30 dagene, mens 37 % sa at de hadde hørt på den siste uken.
sme: Jur vuollel bealli (49%) vástidedje ahte sii ledje guldalan radiosáddagiid maŋemus 30 beaivvis, dan bottu go 37 % vástidedje ahte ledje guldalan maŋemus vahkkus.

source: 9 % svarte at de hadde hørt på Sameradioen hver dag den siste uken.
sme: 9 % vástidii ahte ledje guldalan sámeradio juohke beaivvi maŋemus vahkkus.

source: Det går et markant skille mellom samisk- og ikke-samiskspråklige.
sme: Sámegielagiid ja sin gaskkas geat eai hálddaš giela lea čielga rádji.

source: Blant de samiskspråklige svarer hele 65 % at de har hørt på Sameradioen den siste måneden, mens 15 % sier at de har lyttet til kanalen hver dag den siste uken.
sme: Sámegielagiid gaskkas vástidedje olles 65 % ahte sii leat guldalan radio maŋemus mánu, dan bottu go 15 % dadje ahte sii ledje guldalan kanála juohke beaivvi maŋemus vahkkus.

source: Én av tre (34 %) ikke-samiskspråklige angir at de har vært innom kanalen minst én gang i løpet av den siste måneden.
sme: Okta golmmas (34 %) sis geat eai hálddašan sámegiela, dieđihit ahte sii leat finihan kanálas unnimusat oktii maŋemus mánus.

source: 22 % svarer at de har hørt på kanalen i løpet av den siste uken, men bare 5 % har vært innom kanalen mer enn to dager den siste uken.
sme: 22 % vástidii ahte leat guldalan kanála maŋemus vahkkus, main fas 5 % vástidii ahte leat finadan kanálas dávjjibut go guokte beaivvi maŋemus vahkkus.

source: Geografisk skiller Nordland seg negativt ut. Her har bare 37 % har vært innom kanalen i løpet av den siste måneden.
sme: Geográfalaččat sierrana Nordlánda heajut guvlui, go sis leat 37 % finadan kanálas maŋemus mánus.

source: Troms skiller seg også negativt ut når man ser på den siste uken.
sme: Romsa maiddái sierrana negatiivalaččat go geahččá maŋemus vahkku.

source: Der svarer to av tre at de ikke har lyttet til Sameradioen den siste uken, mens bare 3 % har lyttet til Sameradioen daglig den siste uken.
sme: Doppe vástidit guovttis golmma olbmos ahte sii eai leat guldalan sámeradio maŋemus vahkkus, juosgo duššo 3 % ledje guldalan sámeradio beaivválaččat maŋemus vahkku.

source: På den annen side er Finnmark det fylket hvor folk hører oftest på Sameradioen.
sme: Nuppe geažis lea Finnmárku dat fylka gos olbmot guldalit dávjjimusat sámeradio.

source: Her svarer hver femte (18 %) at de hørte på Sameradioen hver dag den siste uken.
sme: Dáppe vástida juohke viđat (18 %) ahte sii guldaledje sámeradio juohke beaivvi maŋemus vahkkus.

source: Tabell 2.2 Lytteroppslutning om NRK Sámi Radios radiotilbud (2009) Skogerbøs undersøkelse fra 2000 viste et langt skjevere bilde enn Sameradioens brukerundersøkelse, selv om resultatene av metodiske årsaker ikke lar seg sammenligne direkte.
sme: Tabealla 2.2 Guldaleddjiid beroštupmi NRK Sámi Radio radiofálaldagaide (2009) Skogerbøa guorahallan jagi 2000 čájehii ollu eanet bonju gova go maid sámeradio geavaheddjiid iskkus čájehii, vaikko bohtosiid ii sáhte njuolgut buohtastahttit metodalaš sivaid geažil.

source: I hennes undersøkelse kom det frem at NRK Sámi Radio hadde størst oppslutning i Kautokeino og Karasjok, der henholdsvis 68 % og 71 % oppga at de hørte på kanalen ofte (mer enn én gang i uken).
sme: Su iskosis boahtá ovdan ahte NRK Sámi Radioi lea stuorámus beroštupmi Guovdageainnus ja Kárášjogas, gos 68 % ja 71 % dieđihedje ahte guldalit kanála dávjá (eanet go oktii vahkkus).

source: 80 % svarte at kanalen var deres viktigste kilde til informasjon om samiske spørsmål.
sme: 80 % vástidii dasa lassin ahte kanála lei sidjiide deháleamos gáldu dieđuide sámi gažaldagaid birra.

source: Ved kysten i Vest-Finnmark og NordTroms, samt i Sørsameområdet, var imidlertid oppslutningen betraktelig lavere.
sme: Riddoguovlluin Oarje-Finnmárkkus ja Davvi-Romssas, lassin lullisámeguvlui, lei beroštupmi ollu unnit.

source: I Porsanger sa bare 10 % at de hørte på Sameradioen ofte, mens tilsvarende tall i Alta/Kvalsund var 18 %, i Nord-Troms 17 % og i Sørsameområdet 17 %.
sme: Porsáŋggus dadje duššo 10 % ahte sii guldaledje sámeradio dávjá, dan bottu go Álttás/Fálesnuoris lei dát lohku 18 %, Davvi-Romssas 17 % ja Lullisámeguovllus 17 %.

source: Til sammenligning svarte 91 % av respondentene i Alta/Kvalsund at de lyttet til NRKs distriktssendinger ofte.
sme: Go buohtastahttá oaidná ahte olles 91 % Álttá/Fálesnuori respondeanttain vástidedje ahte guldaledje NRK:a guovllusáddagiid dávjá.

source: Denne skjevfordelingen var så sterk at Skogerbø skrev: ”Forskjellen mellom NRK Sámi Radios posisjon i Karasjok og Kautokeino, og i alle andre valgkretser, er imidlertid så stor at det er nærliggende å tro at radioene sannsynligvis fungerer som distriktssending for dette området mer enn som radio for den samiske befolkningen som helhet.
sme: Dát bonjujuogustus lei nu mihtilmas ahte Skogerbø čálii ahte “Erohus NRK Sámi Radio sajádagas gaskal Guovdageainnu ja Kárášjoga, ja visot eará válgabiiriid, lea nu stuoris ahte lea jáhkehahtti ahte radiot várra doibmet guovllusáttan dán guvlui, baicca go radion olles sámi álbmogii obbalaččat.

source: ” (Skogerbø 2000:92).
sme: ” (Jorgalan, Skogerbø 2000:92).

source: Det er ikke mulig ut fra det tilgjengelige materialet å avvise eller bekrefte om denne påstanden fremdeles er gyldig.
sme: Dán čuoččuhusa lágalašvuođa ii leat vejolaš nannet, iige gomihit, daid dieđuid vuođul mat leat oažžumis.

source: Likevel viser Sameradioens brukerundersøkelse at Sameradioen fremdeles har høyest oppslutning i Finnmark, selv om forskjellene ikke er like dramatiske som i Skogerbøs undersøkelse fra 2000. Blant annet viser resultatene en større oppslutning sør for Finnmark og blant ikke-samiskspråklige enn i Skogerbøs rapport.
sme: Goitge čájeha sámeradio geavaheddjiidiskkus ahte sámeradioi ain lea ollu beroštupmi Finnmárkkus, vaikko erohusat eai leat seamma dramáhtalaččat go Skogerbø iskosis jagi 2000. Earet eará čájehit bohtosat ahte lea eanet beroštupmi Finnmárkku lullelis ja sin gaskkas geat eai hálddaš sámegiela, go dan maid Skogerbø raporta čájeha.

source: Dette kan muligens forklares av flere forhold.
sme: Čilgehus dasa sáhttá várra leat moatti sajis.

source: I 2005 begynte Sameradioen med daglige nyhetssendinger på norsk over riksnettet, samtidig som lokalkontorene i Snåsa og Tysfjord er blitt styrket (fra én til to journalister på hvert kontor).
sme: 2005 álggii sámeradio beaivválaš ođassáddagiid sáddet dárogillii riikafierpmádagas, seammás go Snoase ja Divttasvuona nanusmahtte (ovttas guovtti doaimmaheaddjái goabbat kantuvrras).

source: Dessuten har det skjedd en viss revitalisering av samisk språk, noe som kan ha gjort sendingene tilgjengelige for et større publikum.
sme: Dasto vel lea leamaš muhtin muddui sámegiela revitaliseren, mii sáhttá dahkan sáddagiid olámuddui stuorát oassái álbmogis.

source: I sum kan dette ha ført til at sendingene oppfattes som mer relevante for flere utenfor Indre Finnmark.
sme: Obbalaččat sáhttá dát dagahan ahte olbmot atnet sáddagiid eanet relevántan eanebiidda olggobealde Sis-Finnmárkku.

source: Imidlertid skyldes nok forskjellige resultater for en stor del også metodiske forskjeller i undersøkelsene.
sme: Goabbatlágán bohtosat dáidet aŋkke boahtán ollu dan sivas go leat leamaš metodalaš erohusat guorahallamiin.

source: 2.3.2 Radio Norge
sme: 2.3.2 Radio Norga

source: Den riksdekkende kommersielle radiokanalen Radio Norge er i sin sendekonsesjon forpliktet til å tilby innhold særlig rettet mot den samiske befolkningen.
sme: Riikaviidosaš kommersieallas radiokanála Radio Norge lea sáddenkonsešuvnnastis geatnegahttán fállat sisdoalu mii lea erenoamážit sámi álbmogii oaivvilduvvon.

source: Ifølge konsesjonen skal den ha daglige nyhetssendinger på samisk, samt daglige analyser/kommentarer om samiske forhold på norsk.
sme: Konsešuvdna dadjá ahte galget addit beaivválaš ođassáddagiid sámegillii, ja sámi dilálašvuođain beaivválaš analysaid/čielggademiid dárogillii.

source: Samlet gir dette en forpliktelse til minst 30 timer årlig sendetid med daglige sendinger.
sme: Oktiibuot addá dát geatnegasvuođa sáddet unnimusat 30 diimmu jahkásaččat, beaivválaš sáddagiin.

source: Kanalen løser dette i praksis ved å ha en samiskspråklig ansatt som produserer daglige nyhetssendinger på samisk.
sme: Kanála čoavdá geavatlaččat dan go leat bálkáhan sámegielat bargi gii buvttada beaivválaš ođassáddagiid sámegillii.

source: I all hovedsak betyr dette at kanalens norske nyhetsproduksjoner oversettes til samisk og leses i studio som bulletiner.
sme: Oaivenjuolggaduslaččat mearkkaša dat ahte sii jorgalit sámegillii kanála norgga ođasbuktagiid ja lohket daid bulletinan studios.

source: Sendingen har en varighet på 2 minutter.
sme: Sátta bistá 2 minuhta.

source: I tillegg har kanalen ifølge hjemmesiden et ukentlig aktualitetsprogram på 15 minutter om samiske temaer.
sme: Lassin muitalit kanála neahttasiiddus ahte sis lea okte vahkkus áigeguovdilisáššiidprográmma sámi fáttáin, mii bistá 15 minuhta.

source: Medietilsynet har imidlertid gjentatte ganger gitt kanalen kritikk for ikke å oppfylle konsesjonskravene.
sme: Mediabearráigeahčču lea aŋkke máŋgga gearddi moaitán kanála go eai ollášuhte konsešungáibádusaid.

source: Tabell 3 viser at kanalen ikke har oppfylt kravet om 30 timer daglige sendinger en eneste gang siden 2004. I tillegg har kanalen fått kritikk for valg av utilgjengelige sendetidspunkter.
sme: Tabealla 3 čájeha ahte kanála ii leat deavdán gáibádusa sáddet 30 diimmu beaivválaš sáddagiid ii ovttage gearddi 2004 rájes. Dasto leat kanála vel cuiggodan go leat válljen soameheames sáddenáiggiid.

source: I desember 2008 mottok Radio Norge en advarsel fra Medietilsynet fordi nyhetssendingen ble sendt kl 00.15. I Kringkastingsrapporten 2009 skriver Medietilsynet: ”Når dette tilbudet gjennomgående er lagt til svært perifere sendeflater, kan således ikke Radio Norge sies å ivareta dette programkravet.
sme: Juovlamánus 2008 oaččui Radio Norge várrehusa Mediabearráigeahčus daningo sáddejedje ođassáddaga diibmu 00.15. Kringkastingsraporttas čállá Mediabearráigeahčču ahte “Go dát fálaldat aivve lea bidjon hui árvvohis sáddenáiggiide, de ii sáhte dadjat ahte Radio Norge áimmahuššá dán prográmmagáibádusa.

source: ” (s. 80).
sme: ” (Jorgalan, s.80).

source: Sendetidspunktet ble senere flyttet, og sendes nå kl 22.00.
sme: Sáddenáiggi leat maŋŋel sirdán, ja dál sáddejit diibmu 22.

source: Allmennkringkastingsrapporten for 2009 har ikke vært tilgjengelig.
sme: Jagi 2009 Allmennkringkastingsraporta ii leat leamaš oažžumis.

source: Tabell 2.3 Radio Norge – forpliktende programleveranser Antall timer med daglige sendinger for den samiske befolkningen
sme: Tabealla 2.3 Radio Norge - geatnegahtton prográmmalágideamit Diibmolohku sáddagiin mat leat oaivvilduvvon sámi albmogii

source: Søknad
sme: Ohcamuš

source: Kilde: Medietilsynet 2009
sme: Gáldu: Mediabearráigeahčču 2009

source: Også P4 har konsesjon om riksdekkende radiosendinger – med noe lavere dekning og mindre strenge konsesjonskrav.
sme: Maiddái P4:s lea konsešuvdna riikaviidosaš radiosáddagiidda – main veaháš unnit sáddenguovlu ja eai nu garra konsešuvdnagáibádusat.

source: samarbeid med den samiskspråklige nærradiostasjonen Guovdageainnu Lagas Radio (GLR), som produserer nyhetssendingene.
sme: Kanála čoavdá dan go ovttasbargá sámegielat lagasradiostašuvnnain Guovdageainnu Lagasradioin (GLR), mii buvttada ođassáddagiid.

source: Ifølge konsesjonen er kanalen forpliktet til å sende minst 400 sendinger i året, og samlet minst 20 timer med daglige sendinger.
sme: Konsešuvdna vuođul kanála lea geatnegahtton sáddet unnimusat 400 sáddaga jagis, ja oktiibuot unnimusat 20 diimmu beaivválaš sáddagiid.

source: Dette har kanalen klart å overholde både i 2007 og 2008, og Medietilsynet hadde i 2008 ingen merknader.
sme: Kanála lea nagodan doalahit dán sihke 2007 ja 2008, ja Mediabearráigeahčus eai lean 2008 makkárge moaitámušat.

source: Tabell 2.4 P4 – nyheter på samisk
sme: Tabealla 2.4 P4 – Ođđasat sámegillii

source: Antall Sendetimer Søknad Søknad
sme: Lohku Sáddendiimmut Ohcamuš Søknad

source: 2.4 Avistilbud
sme: 2.4 Áviisafáladat

source: Det samiske avistilbudet består i hovedsak av de to samiske dagsavisene Ságat og Ávvir.
sme: Sámi áviisafálaldaga dahket oaivenjuolggaduslaččat guokte sámi beaiveáviissa, Ságat ja Ávvir.

source: Disse defineres her som samiske aviser fordi de mottar pressestøtte av Kulturdepartementet, og fordi de har et rent samisk fokus.
sme: Daid defineret dás sámi áviisan, daningo dat ožžot preassadoarjaga Kultuvra- ja girkodepartemeantas, ja daningo dain lea čielga sámi ulbmil.

source: I tillegg publiserer Lokalavisa NordSalten, som også mottar støtte over statsbudsjettet, enkeltsider på lulesamisk,.
sme: Dasto vel almmuha Lokalavisen Nord-Salten eaŋkilsiidduid julevsámegillii, ja dat maid oažžu doarjaga stádabušeahta bokte.

source: Dessuten utkommer ungdomsmagasinet Š, tidsskriftet Nuorttanáste og kvinnemagasinet Gábá med faste utgivelser som får finansiell støtte fra Sametinget.
sme: Nuoraidmagasiidna Š, áigečálus Nuorttanáste ja nissonmagasiidna Gábá almmuhit maiddái jámma buktagiid maidda ožžot doarjaga Sámedikkis.

source: Disse er imidlertid ikke inkludert i denne artikkelen av hensyn til tilgjengelige data.
sme: Daid eat aŋkke leat váldán mielde dán artihkkalii daningo dieđut váilot.

source: Ságat utgis i hovedsak på norsk, med noen få innslag av samiskspråklige tekster.
sme: Ságat váldočállingiella lea dárogiella, earet moadde teavstta maid buvttadit sámegillii.

source: Avisen har det høyeste opplagstallet av de to samiske dagsavisene og et noe større dekningsområde.
sme: Áviissas lea stuorámus deaddilanlohku dán guovtti beaiveáviissas, ja veaháš stuorat guovlu maid gokčá.

source: Den har hovedkontor i Porsanger og distriktskontorer i Deatnu/Tana og Evenášši/Evenes, samt journalister med tilhold i Kárášjohka/Karasjok, Romsa/Tromsø, Snåase/Snåsa og SørNorge.
sme: Das lea váldokantuvra Porsáŋggus ja báikkálaškantuvrrat Deanus ja Evenáššis, ja dasto vel doaimmaheaddjit Kárášjogas, Romssas, Snoases ja Lulli-Norggas.

source: Avisen ble etablert i 1956, med bakgrunn i ”Utvalget for samisk avis”, nedsatt av Finnmark fylkesting (sagat.no).
sme: Áviissa vuođđudedje 1956. Duohken lei “Utvalget for samisk avis” maid Finnmárkku fylkadiggi lei nammadan (sagat.

source: Avisen er i dag eid av kommuner og fylkeskommuner (ca. 47 %), samiske kulturorganisasjoner (ca. 10 %) og private aksjonærer (ca. 43 %, ingen med en høyere eierandel enn 4 %).
sme: Áviissa eaiggádit odne suohkanat ja fylkasuohkanat (sullii 47 %), sámi kulturorganisašuvnnat (sullii 10 %) ja priváhta oasuseaiggádat (sullii 43 %, ii ovttasge stuorát eaiggáduššanoassi go 4 %).

source: Ságat har ifølge hjemmesiden 24 ansatte.
sme: Ságat ruovttusiidu muitala ahte áviissas leat 24 bargi.

source: Ávvir skriver på nordsamisk og har hovedkontor i Guovdageaidnu/Kautokeino og Kárášjohka/Karasjok, samt distriktskontorer i Deatnu/Tana og Romsa/Tromsø.
sme: Ávvir čállá davvisámegillii ja das leat váldokantuvrrat Guovdageainnus ja Kárášjogas, ja báikkálaškantuvrrat Deanus ja Romssas.

source: Avisen ble til gjennom fusjonen mellom de tidligere avisene Min Áigi og Áššu, og ble første gang utgitt 6. Februar 2008. Min Áigi var i sin tid en videreføring av Sámi Áigi, som gikk konkurs i 1993. Sámi Áigi ble etablert i 1979 og var ifølge Ottosen et ”ektefødt barn av den nye samiske mobiliseringen fra 1970- og 1980årene” (Ottosen 1996:478).
sme: Áviissa ásahedje ovttastumi bokte, gaskal ovdalaš Min Áigi ja Áššu áviissaid, ja almmuhuvvui vuosttaš gearddi guovvamánu 6. beaivvi 2008. Min Áigi lei áiggistis Sámi Áigi čállosa joatkka, mii reastaluvai jagi 1993. Sámi Áigi ásahedje 1979:s ja lei Ottosen oaivilis ”ektefødt barn av den nye samiske mobiliseringen fra 1970- og 1980-årene” (Ottosen 1996:478).

source: Etter konkursen i 1993 overtok Min Áigi konkursboet.
sme: Maŋŋel 1993 reastaluvvama válddii Min Áigi badjelasas reastaluvvama bázahusaid.

source: Samme år ble Áššu etablert for å skape “et journalistisk alternativ til Min Áigi” (Skogerbø, 2000).
sme: Seamma jagi ásahedje maiddái Áššu, vai hábmejedje “journalisttalaš molssaeavttu Min Áigái” (Skogerbø 2000).

source: Ávvir er eid av Altaposten (33 %) og Finnmark Dagblad (33 %), samt Norske Reindriftsamers Landsforbund og Indre Finnmark investeringsselskap (til sammen 33 %).
sme: Ávvira eaiggádit Altaposten (33 %) ja Finnmark Dagblad (33 %), ja dasto vel Norgga Boazosápmelaččaid Riikasearvi ja Sis-Finnmárkku Ovddidanfitnodat (oktiibuot 33 %).

source: På hjemmesiden er det per juni 2010 oppført 19 ansatte.
sme: Ruovttusiidu muitala ahte geassemánu 2010 ledje áviissas 19 bargi.

source: 2.4.1 Økt opplag for Ságat – nedgang for samiskspråklige aviser
sme: 2.4.1 Ságat áviissas lassánan deaddilanlohku– sámegielat áviissain njiedjan

source: Landslaget for lokalaviser og Mediebedriftenes Landsforening publiserer årlig opplagstall som omfatter både Ságat og Ávvir.
sme: Landslaget for Lokalaviser ja Mediebedriftenes Landsforening almmuhit jahkásaččat deaddilanloguid mat maiddái muitalit Ságat ja Ávvira birra.

source: Opplagstallet angir antall eksemplarer som i gjennomsnitt blir solgt gjennom abonnement og løssalg per utgivelse i løpet av et år.
sme: Deaddilanlogut muitalit galle gáhppálaga gaskamearálaččat vuvdet abonnemeanttain ja luovosvuovdimiin juohke almmuheamis, ovtta jagis.

source: Opplagstallene viser at Ságat er klart størst av de to samiske dagsavisene, over dobbelt så stor som Ávvir.
sme: Deaddilanlogut čájehit ahte Ságat lea áibbas čielgasit stuorámus dán guovtti beaiveáviissas, badjel beali stuorát go Ávvir.

source: Avisen har hatt en rimelig sterk vekst siden begynnelsen av 2000, på tross av at de samlede opplagstallene i Norge har falt i samme periode.
sme: Áviisa lea oalle bures ovdánan álggu rájes jagi 2000, vaikko vel obbalaš deaddilanlogut Norggas gahčče seamma áigodagas.

source: Samtidig har Ávvir i svært liten grad klart å fange opp det samlede opplaget som forgjengerne Min Áigi og Áššu hadde, og hadde i 2009 et opplag som knapt var større enn det Min Áigi alene hadde før fusjonen i 2008.
sme: Seammás lea Ávvir hui unnán nagodan olahit ollislaš deaddileami mii lei ovdavázziin Min Áiggis ja Áššus. Ávvira deaddilanlohku jagi 2009 lei ille stuorát go dan maid Min Áigi akto dagai ovdal ovttastusa 2008.

source: Det totale opplaget for de to samiske dagsavisene var i 2009 på 3 932 eksemplarer.
sme: Obbalaš deaddileapmi dán guovtti sámi beaiveáviissas lei 2009 3 932 gáhppálaga.

source: Til sammenligning var det gjennomsnittlige opplaget for norske aviser på 11 818 i 2009. Det samlede opplagstallet var på nivå med året før, men markant lavere enn i 2007, da det samlede opplaget falt med 18,7 %, fra 4 829 til 3 926 eksemplarer.
sme: Jus buohtastahttá, de oaidná ahte gaskamearálaš deaddileapmi norgga áviissain lei 11 818 jagis 2009. Obbalaš deaddilanlohku lei seamma dásis go jagi ovdal, muhto mearkkašahtti vuollelis jagi 2007 go obbalaš deaddileapmi gahčai 18,7 %, 4829 rájes 3926 gáhppálahkii.

source: Fallet skyldes først og fremst at opplaget i Ávvir var betydelig lavere enn det forgjengerne Áššu og Min Áigi hadde før fusjonen.
sme: Gahččama sivvan lea vuosttažettiin dat go Ávvira deaddilanlohku lei ollu vuollelis go ovdavázziid Áššu ja Min Áiggi logut ovdal ovttasteami.

source: I 2007 hadde de to avisene et samlet opplag på 2 112 eksemplarer, mens Ávvir hadde 1 204 i 2009, en nedgang på 43 %.
sme: 2007 lei dán guovtti áviissas deaddilanlohku mii dagai oktiibuot 2112 gáhppálaga, dan bottu go Ávviris lei 1204 jagi 2009, njiedjan 43 %.

source: Ávvir solgte etter fusjonen bare 100 flere eksemplarer enn det Min Áigi alene gjorde i 2007.
sme: Ávvir vuvddii maŋŋel ovttasteami duššo 100 eanet gáhppálaga go Min Áigi akto vuvddii jagi 2007.

source: Hva som er årsaken til dette, er vanskelig å fastslå.
sme: Mii dasa lea sivalaš, lea váttis mearrádallat.

source: Det er ifølge Ávvir heller ikke blitt gjort en spesifikk analyse av dette.
sme: Ávvira dieđut muitalit ahte eai leat dahkan makkárge erenoamáš analysaid das.

source: Avisen uttrykker imidlertid at enkelte lesere hadde tilgang til begge avisene før fusjonen, og at de gikk over til å kjøpe én avis i stedet for to som tidligere.
sme: Áviisa báhkkoda aŋkke ahte muhtin lohkkit dolle goappaš áviissaid ovdal ovttasteami, ja maŋŋel oastigohte duššo ovtta áviissa, baicca go guokte nugo ovdal.

source: I tillegg har man fått tilbakemeldinger om at en del savner mer lokalstoff om hjemstedet sitt.
sme: Dasto vel leat ožžon lohkkiin dieđuid ahte muhtin oassi váillaha eanet báikkálašáššiid iežaset ruovttubáikkiin.

source: En rimelig (del)forklaring kan være at Áššu og Min Áigi hadde til dels svært forskjellige profiler og henvendte seg til ulike lesergrupper.
sme: Dovddolaš (oasse)čilgehus sáhttá leat ahte Áššus ja Min Áiggis ledje oalle guovttelágán profiillat main beroštedje guovttelágán lohkkiidjoavkkut.

source: Skogerbø (2000) observerte at Áššu fokuserte sterkt på kultur, reindrift og lokalstoff fra Kautokeino, mens Min Áigi dekket et bredere saksområde med større vekt på generell samepolitikk og hadde en større geografisk rekkevidde.
sme: Skogerbø (2000) vásihii ahte Áššu garrasit čalmmustahtti kultuvrra, boazodoalu ja Guovdageainnu báikkálašáššiid, juosgo Min Áigi govččai govddit áššeguovllu mas eanet čalmmustahtii oppalaš sámepolitihka ja olahii stuorát geográfalaš guovllu.
